
const help = (prefix) => { 
	return `                 
ᙖϒ: 𝐏𝐞𝐝𝐫𝐨 𝐨 𝐦𝐚𝐢𝐬 𝐥𝐢𝐧𝐝o 🥵🤙

╔══════════════════════
║ ᏟϴᎷᎪΝᎠϴՏ ᏞᏆՏͲᎪᎠϴՏ
╠══════════════════════
║   ᎬХᏟᏞႮՏᏆᏙϴ ᏢᎪᎡᎪ ᎪᎠᎷ'Տ
║╭─────────────────────
║├> !welcome [0/1]
║├> !bv [0/1]
║├> !bemvindo [0/1]
║├> !boasvindas [0/1]
║├────> desativar/ativa bv
║├─────────────────────
║├> !add 55xxx
║├> !adicionar 55xxx
║├────> add membro
║├─────────────────────
║├> !kick @membro
║├> !ban @membro
║├> !remover @membro
║├────> remover membro
║├─────────────────────
║├> !promote @membro
║├> !promover @membro
║├────> promover a ADM
║├─────────────────────
║├> !demote @adm
║├> !promover @adm
║├────> rebaixar a membro
║├─────────────────────
║├> !grup abrir/fechar
║├> !group abrir/fechar
║├> !grupo abrir/fechar
║├────> bem específico ;-;
║├─────────────────────
║├> !setname seu txt
║├> !mudarnome seu txt
║├────> troca nome do grupo
║├─────────────────────
║├> !setdesc seu txt
║├> !mudardesc seu txt
║├────> troca descrição
║├─────────────────────
║├> !mudarfoto
║├────> mudar foto do grupo
║├─────────────────────
║├> !marcar
║├────> marcação
║├─────────────────────
║├> !marcar2
║├────> marcação 2
║├─────────────────────
║├> !marcar3
║├────> marcação
║├─────────────────────
║├> ᎠϴᏔΝᏞϴᎪᎠ/ᏞᏆΝᏦ
║├─────────────────────
║├> !tiktokstalk Nick da conta
║├────> stalk de tiktok
║├─────────────────────
║├> !fototiktok
║├────> foto do tiktok
║├─────────────────────
║├> !ytmp4 link
║├> !ytvideo link
║├> !ytbuscar link
║├> !ytbaixa link
║├────> baixa vídeo do YouTube
║├─────────────────────
║├>ᎷᏆᎠᏆᎪ/ϴႮͲᎡϴՏ
║├─────────────────────
║├> !sticker
║├> !stiker
║├> !fig
║├> !figurinha
║├────> fazer fig cm foto/gif
║├─────────────────────
║├> !tts seu txt
║├> !gtts seu txt
║├> !audio seu txt
║├────> converter txt em áudio
║├─────────────────────
║├> !toimg marca fig
║├> !converter marca fig
║├────> converter fig em foto
║├─────────────────────
║├> !txtdafoto
║├> !ocr
║├────> pega txt de foto
║├─────────────────────
║├> !wait marca foto
║├> !pesquisar marca foto
║├────> pesquisa por anime de ft
║├─────────────────────
║├> !listaadms
║├> !listadmins
║├> !adms
║├────> lista dos adms
║├─────────────────────
║├> !cachorro
║├> !auau
║├> !dog
║├────> dog fofo aleatório
║├─────────────────────
║├> !pokemon
║├────> pokemon aleatório
║├─────────────────────
║├> !logo3d seu txt
║├────> logo cm seu texto
║├─────────────────────
║├> !logoph seu|txt
║├────> logo cm seu texto
║├─────────────────────
║├> !info
║├────> informações do bot
║├─────────────────────
║├> !listabloq
║├────> números bloqueados
║├─────────────────────
║├> !lofi
║├────> foto única de lofi
║├─────────────────────
║├> !map 0000-0000 
║├> ! !mapa 0000-0000 
║├────> pega foto do local
║├─────────────────────
║├>ᏟϴᎷᎪΝᎠϴՏ Ꭰϴ ᏟᎡᏆᎪᎠϴᎡ
║├─────────────────────
║├> !hidetag
║├────> esconde tag
║├─────────────────────
║├> !clearall
║├> !limpar
║├────> limpa zap do bot
║├─────────────────────
║├> !bloquear @membro
║├────> autobloq
║├─────────────────────
║├> !desbloquear
║├────> autodesbloq
║├─────────────────────
║├> !kitar
║├────> bot sai do grupo
║├─────────────────────
║├> !bc
║├────> [?]
║├─────────────────────
║├> !clonar
║├> !clone
║├────> clonar tag
║├─────────────────────
║├>  ՏႮᏢϴᎡͲᎬ
║├─────────────────────
║├> !bug
║├> !reportar
║├> !reportarbug
║├────> reportar bug ao criador
║├─────────────────────
║├> !sigla nova sigla
║├> !setprefix
║├────> troca sigla de comandos
║└─────────────────────
╚══════════════════════
`
}
exports.help = help



  
